autotiling
baidunetdisk-bin
cgproxy
deadd-notification-center-bin
easyconnect-sdu
fcitx-qt4
fcitx-sogoupinyin
fnm
google-chrome
gtk2-smooth-engine
howdy
hsqldb2-java
icalingua
linux-enable-ir-emitter
logiops-git
pam-python
python-dlib
python-face_recognition
python-face_recognition_models
python-ueberzug-git
rbenv
ruby-build
spacefm
sunloginclient
switchhosts-appimage
todesk
wechat-uos
xbanish
xf86-input-mtrack-git
ytop
zhcon
